example_obj = {    
        "compress": 0,
        "data": {
            "ADMIN_FEES": "68,668.245",
            "APPROVED_LIMIT": "",
            "APPROVE_BY_1": "",
            "APPROVE_BY_2": "",
            "ASSET_COST": "",
            "ASSET_COST_TOTAL": "",
            "CHECKS_CLCT_FROM": "",
            "CHECKS_CLCT_TO": "",
            "CHECKS_DESCRIPTION": "",
            "CHECK_BY": "",
            "CLNT_CODE": "000075",
            "CLNT_NAME": "El friend  for tourism",
            "CNTRCT_ASSET_COST": "15,259,610",
            "CNTRCT_ASSET_TYPE": "Education Units  and Schools",
            "CNTRCT_DATE": "30/06/2016",
            "CNTRCT_NO": "199",
            "CNTRCT_TERM": "",
            "CURRENT_WITHDRWL": "",
            "DBA": "HAMBOZOO",
            "DOWN_PAYMENT": "1,525,961",
            "GRC_PRD": "0",
            "INSUR_CMPNY": "",
            "INSUR_VALID": "",
            "INTRST_RATE": "",
            "LAST_FINANCE": "",
            "LAST_TSI": "",
            "MANAGE_DIRECTOR": "",
            "MULTI_DRAWDOWN": "",
            "NFA": "13,733,649",
            "OPR_MANAGER": "",
            "OPR_OFFICER": "",
            "PAYABLE_TO_NAME": "",
            "PAYMENT_AMOUNT": "",
            "PLCY_NO_TYPE": "",
            "POST_CHECK_FROM": "",
            "POST_CHECK_TO": "",
            "PREP_BY": "",
            "PROM_NOTES_FROM": "",
            "PROM_NOTES_TO": "",
            "REMAINING_BALANCE": "",
            "RENT_DUE_DAY": "",
            "RENT_FREQ": "Monthly(x) \r Quarterly( ) \r Semi Annual( ) \r Annual( )",
            "RISK_HEAD_NAME": "",
            "RISK_HEAD_TITLE": "",
            "SCENARIOS": "1- (5) payments monthly starting on 30/06/2016 and ending on 30/11/2016 worth 333,056 EGP, with total amount 1,665,280 EGP.\r\r2- (6) payments monthly starting on 30/11/2016 and ending on 31/05/2017 worth 352,720 EGP, with total amount 2,116,320 EGP.\r\r3- (2) payments monthly starting on 31/05/2017 and ending on 31/07/2017 worth 364,860 EGP, with total amount 729,720 EGP.\r\r4- (7) payments monthly starting on 31/07/2017 and ending on 28/02/2018 worth 376,764 EGP, with total amount 2,637,348 EGP.\r\r5- (1) payment monthly starting on 28/02/2018 and ending on 31/03/2018 worth 371,565 EGP, with total amount 371,565 EGP.\r\r6- (11) payments monthly starting on 31/03/2018 and ending on 28/02/2019 worth 366,517 EGP, with total amount 4,031,687 EGP.\r\r7- (28) payments monthly starting on 28/02/2019 and ending on 30/06/2021 worth 362,822 EGP, with total amount 10,159,016 EGP.",
            "SIC": "",
            "STAND_INSTRUCT_FROM": "",
            "STAND_INSTRUCT_TO": "",
            "SUPPORT_BY": "",
            "SYS_DATE": "16/06/2021",
            "TERMINATE_DATE": "30/05/2021",
            "TOTAL": "",
            "TOTAL_DRAWDOWN": "",
            "TOTAL_PLCY_AMOUNT": "",
            "WITHHOLD_TAX": "",
            "TRNS_DATE" : "2/12/1997",
            "CMTE_CODE" : "HAZOOMMMAA",
            "LIMIT":"No limit"
        },
        "file_destination": "E:\\table_hd_ft\\word_replace_service\\results\\check_List_final.docx",
        "file_source": "E:\\table_hd_ft\\word_replace_service\\templates\\check_List.docx",
        "pdf": 1,
        "table_data": {
            "ASSETS": {
                "align": "C",
                "border": 1,
                "data": [
                    [
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2097,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 1,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n24 540 البدروم 75\n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2098,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 3,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n25 541A+B البدروم 51\n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2099,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 2,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n27 543 البدروم 36\n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2100,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 4,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n18 530 البدروم 75\n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2101,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 5,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n19 531 البدروم  51\n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2102,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 6,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n20 533 البدروم 25\n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2103,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 7,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n22 536 البدروم 25"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2104,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 8,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n1 501 البدروم 25\n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2105,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 9,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n2 502 البدروم 25 \n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2106,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 10,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n4 505 البدروم 25\n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2107,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 11,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n6 509 البدروم 25 \n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2108,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 12,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n7 510 البدروم 51\n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2109,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 13,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n9 516 البدروم 25\n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2110,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 14,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n11 518 البدروم  25\n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2111,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 15,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n12 519 البدروم 25\n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2112,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 16,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n14 526 البدروم 25\n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2113,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 17,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n16 528 البدروم  25\n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2114,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 18,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n17 529 البدروم 25\n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2115,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 19,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n78 140 الاول 25 \n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2116,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 20,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n79 142 الاول 75 \n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2117,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 21,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n80 143 الاول 25 \n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2118,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 22,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n82 202 الثاني 25 \n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2119,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 23,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n83 203 الثاني 25 \n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2120,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 24,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n84 204 الثاني 25 \n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2121,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 25,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n85 206 الثاني 25 \n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2122,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 26,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n87 208 الثاني 25 \n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2123,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 27,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n88 209 الثاني 25\n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2124,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 28,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n90 212 الثاني 35\n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2125,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 29,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n92 214 الثاني 35\n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2126,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 30,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n94 216 الثاني 35\n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2127,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 31,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n95 221 الثاني 51\n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2128,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 32,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n 97 226 الثاني 25\n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2129,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 33,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n99 231 الثاني 75\n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2130,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 34,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n100 232 الثاني 51 \n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2131,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 35,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n102 234 الثاني 35\n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2132,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 36,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n104 236 الثاني 35 \n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2133,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 37,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n105 237 الثاني 35\n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2134,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 38,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n107 240 الثاني 35\n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2135,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 39,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n29 4 الأرضي 25 \n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2136,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 40,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n30 5 الأرضي 25 \n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2137,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 41,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n32 10 الأرضي 51 "
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2138,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 42,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n56 106 الاول 25 \n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2139,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 43,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n58 108 الاول 25 \n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2140,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 44,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n59 109 الاول 25 \n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2141,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 45,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n61 114 الاول 25 \n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2142,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 46,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n63 117 الاول 25 \n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2143,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 47,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n64 118 الاول 25 \n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2144,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 48,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n65 121 الاول 51 \n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2145,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 49,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n67 126 الاول 25 \n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2146,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 50,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n68 127 الاول 25 \n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2147,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 51,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n70 131 الاول 75 \n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2148,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 52,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n72 133 الاول 25 \n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2149,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 53,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n74 135 الاول 25 \n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2150,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 54,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n75 137 الاول 25 \n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2151,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 55,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n77 139 الاول 25 \n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2152,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 56,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n128 339 الثالث 35\n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2153,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 57,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n130 341 الثالث 35\n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2154,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 58,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n132 344 الثالث 75\n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2155,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 59,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n134 347 الثالث 8"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2156,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 60,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n135 349 الثالث 36\n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2157,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 61,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n137 401 الرابع 25\n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2158,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 62,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n169 445 الرابع 20\n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2159,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 63,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n170 446 الرابع 20\n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2160,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 64,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n 172 448 الرابع 20"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2161,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 65,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n174 450 الرابع 36\n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2162,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 66,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n139 403 الرابع 25\n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2163,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 67,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n141 408 الرابع 25\n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2164,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 68,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n142 409 الرابع 25\n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2165,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 69,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n33 12 الأرضي 25 \n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2166,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 70,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n34 13 الأرضي 25 \n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2167,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 71,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n35 14 الأرضي 25 \n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2168,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 72,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n37 16 الأرضي 25 \n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2169,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 73,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n38 17 الأرضي 25 \n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2170,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 74,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n40 19 الأرضي 25 \n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2171,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 75,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n42 21 الأرضي 51 \n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2172,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 76,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n44 30 الأرضي 25 \n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2173,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 77,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n45 31 الأرضي 75 \n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2174,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 78,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n47 36 الأرضي 25 \n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2175,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 79,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n48 40 الأرضي 25 \n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2176,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 80,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n50 42 الأرضي 75 \n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2177,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 81,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n52 102 الاول 25 \n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2178,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 82,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n54 104 الاول 25 \n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2179,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 83,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n156 426 الرابع 75\n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2180,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 84,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n158 432 الرابع 35\n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2181,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 85,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n159 433 الرابع 35\n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2182,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 86,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n160 434 الرابع 35\n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2183,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 87,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n162 437 الرابع 35\n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2184,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 88,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n164 439 الرابع 35\n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2185,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 89,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n165 440 الرابع 35\n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2186,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 90,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n167 443 الرابع 51\n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2187,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 91,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n109 243 الثاني 51\n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2188,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 92,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n110 244 الثاني 75\n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2189,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 93,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n112 305 الثالث 25\n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2190,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 94,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n114 307 الثالث 25\n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2191,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 95,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n115 308 الثالث 25\n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2192,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 96,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n117 310 الثالث 51\n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2193,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 97,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n119 320 الثالث 51\n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2194,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 98,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n121 322 الثالث 25\n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2195,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 99,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n122 323 الثالث 25\n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2196,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 100,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n124 331 الثالث 75\n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2197,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 101,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n 126 336 الثالث 35\n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2198,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 102,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n145 412 الرابع 35\n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2199,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 103,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n147 415 الرابع 35\n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2200,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 104,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n149 417 الرابع 35\n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2201,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 105,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n150 418 الرابع 35\n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2202,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 106,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n151 419 الرابع 35\n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2203,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 107,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n153 421 الرابع 51\n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2204,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 108,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n3 503 البدروم  25\n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2205,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 109,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n5 507 البدروم 25\n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2206,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 110,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n8 511 البدروم 25 \n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2207,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 111,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n10 517 البدروم 25\n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2208,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 112,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n13 520 البدروم  25\n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2209,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 113,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n86 207 الثاني 25 \n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2210,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 114,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n89 210 الثاني 51\n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2211,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 115,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n91 213 الثاني 35\n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2212,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 116,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n93 215 الثاني 35\n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2213,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 117,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n96 224 الثاني 25\n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2214,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 118,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n144 411 الرابع 35\n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2215,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 119,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n101 233 الثاني 35\n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2216,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 120,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n103 235 الثاني 35\n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2217,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 121,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n106 238 الثاني 35\n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2218,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 122,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n28 3 الأرضي 25 \n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2219,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 123,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n31 9 الأرضي 25 \n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2220,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 124,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n15 527 البدروم 25\n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2221,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 125,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n81 145 الاول 36 \n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2222,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 126,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n163 438 الرابع 35\n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2223,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 127,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n 166 442 الرابع 35"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2224,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 128,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n108 242 الثاني 35\n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2225,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 129,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n98 229 الثاني 25\n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2226,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 130,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n55 105 الاول 25 "
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2227,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 131,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n111 246 الثاني 36\n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2228,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 132,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n146 414 الرابع 35\n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2229,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 133,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n57 107 الاول 25 \n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2230,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 134,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n60 112 الاول 25 \n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2231,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 135,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n62 116 الاول 25 \n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2232,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 136,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n66 125 الاول 25 \n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2233,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 137,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n69 129 الاول 25 \n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2234,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 138,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n71 132 الاول 51 \n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2235,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 139,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n73 134 الاول 25 \n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2236,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 140,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n76 138 الاول 25 \n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2237,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 141,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n129 340 الثالث 35 \n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2238,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 142,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n131 343 الثالث 51\n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2239,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 143,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n133 345 الثالث 8\n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2240,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 144,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n113 306 الثالث 25"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2241,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 145,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n116 309 الثالث 25\n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2242,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 146,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n118 318 الثالث 35\n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2243,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 147,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n120 321 الثالث 25\n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2244,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 148,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n123 325 الثالث 25\n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2245,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 149,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n125 334 الثالث 35\n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2246,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 150,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n136 349 الثالث 36\n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2247,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 151,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n168 444 الرابع 75\n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2248,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 152,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n171 447 الرابع 20\n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2249,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 153,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n173 449 الرابع 36\n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2250,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 154,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n148 416 الرابع 35\n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2251,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 155,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n138 402 الرابع 25\n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2252,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 156,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n140 404 الرابع 25\n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2253,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 157,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n143 410 الرابع 51\n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2254,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 158,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n36 15 الأرضي 25 \n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2255,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 159,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n39 18 الأرضي 25 \n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2256,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 160,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n41 20 الأرضي 25 \n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2257,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 161,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n43 26 الأرضي 25 \n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2258,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 162,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n46 32 الأرضي 51 "
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2259,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 163,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n152 420 الرابع 35\n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2260,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 164,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n154 423 الرابع 25\n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2261,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 165,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n49 41 الأرضي 51 \n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2262,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 166,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n 51 43 الأرضي 36 "
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2263,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 167,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n53 103 الاول 25 \n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2264,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 168,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n127 337 الثالث 35\n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2265,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 169,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n155 425 الرابع 25\n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2266,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 170,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n157 431 الرابع 51\n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2267,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 171,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n161 435 الرابع 35\n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2268,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 172,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n26 542 البدروم 36 \n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2269,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 173,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n21 534 البدروم  25\n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2270,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 174,
                            "VALIGN": "",
                            "VALUE": "وحدة من وحدات المول التجاري المقام على قطعة الأرض رقم (17 MCL) من خريطة تقسيم المدينة (مركز المدينة) بمدينة العاشر من رمضان، والبالغ مساحتها 2855.5 م2 (ألفان وثمانمائة وخمسة وخمسون متر مربع وخمسون ديسيمتر)، وما يخص كل وحدة من حصة شائعة بكامل أرض وبناء المبنى والمنافع والمرافق والاجزاء المشتركة، حسب نسبة مساحة الوحدة إلى باقي مساحات الوحدات في كل دور، وبيان الوحدات كالتالي:\nم رقم الوحدة الدور المساحة م رقم الوحدة الدور المساحة\n23 537 البدروم 25\n"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 13,
                            "ID": 2271,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 175,
                            "VALIGN": "",
                            "VALUE": "Total"
                        }
                    ],
                    [
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2272,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 1,
                            "VALIGN": "",
                            "VALUE": "337,500.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2273,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 3,
                            "VALIGN": "",
                            "VALUE": "175,950.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2274,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 2,
                            "VALIGN": "",
                            "VALUE": "118,800.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2275,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 4,
                            "VALIGN": "",
                            "VALUE": "337,500.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2276,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 5,
                            "VALIGN": "",
                            "VALUE": "175,950.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2277,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 6,
                            "VALIGN": "",
                            "VALUE": "112,500.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2278,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 7,
                            "VALIGN": "",
                            "VALUE": "112,500.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2279,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 8,
                            "VALIGN": "",
                            "VALUE": "87,500.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2280,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 9,
                            "VALIGN": "",
                            "VALUE": "86,250.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2281,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 10,
                            "VALIGN": "",
                            "VALUE": "86,250.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2282,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 11,
                            "VALIGN": "",
                            "VALUE": "86,250.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2283,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 12,
                            "VALIGN": "",
                            "VALUE": "175,950.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2284,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 13,
                            "VALIGN": "",
                            "VALUE": "87,500.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2285,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 14,
                            "VALIGN": "",
                            "VALUE": "87,500.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2286,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 15,
                            "VALIGN": "",
                            "VALUE": "87,500.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2287,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 16,
                            "VALIGN": "",
                            "VALUE": "112,500.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2288,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 17,
                            "VALIGN": "",
                            "VALUE": "112,500.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2289,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 18,
                            "VALIGN": "",
                            "VALUE": "112,500.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2290,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 19,
                            "VALIGN": "",
                            "VALUE": "71,500.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2291,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 20,
                            "VALIGN": "",
                            "VALUE": "214,500.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2292,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 21,
                            "VALIGN": "",
                            "VALUE": "71,500.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2293,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 22,
                            "VALIGN": "",
                            "VALUE": "50,000.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2294,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 23,
                            "VALIGN": "",
                            "VALUE": "50,000.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2295,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 24,
                            "VALIGN": "",
                            "VALUE": "50,000.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2296,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 25,
                            "VALIGN": "",
                            "VALUE": "50,000.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2297,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 26,
                            "VALIGN": "",
                            "VALUE": "50,000.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2298,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 27,
                            "VALIGN": "",
                            "VALUE": "50,000.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2299,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 28,
                            "VALIGN": "",
                            "VALUE": "70,000.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2300,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 29,
                            "VALIGN": "",
                            "VALUE": "70,000.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2301,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 30,
                            "VALIGN": "",
                            "VALUE": "70,000.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2302,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 31,
                            "VALIGN": "",
                            "VALUE": "102,000.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2303,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 32,
                            "VALIGN": "",
                            "VALUE": "71,500.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2304,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 33,
                            "VALIGN": "",
                            "VALUE": "214,500.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2305,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 34,
                            "VALIGN": "",
                            "VALUE": "102,000.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2306,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 35,
                            "VALIGN": "",
                            "VALUE": "100,100.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2307,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 36,
                            "VALIGN": "",
                            "VALUE": "100,100.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2308,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 37,
                            "VALIGN": "",
                            "VALUE": "100,100.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2309,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 38,
                            "VALIGN": "",
                            "VALUE": "100,100.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2310,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 39,
                            "VALIGN": "",
                            "VALUE": "82,500.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2311,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 40,
                            "VALIGN": "",
                            "VALUE": "82,500.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2312,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 41,
                            "VALIGN": "",
                            "VALUE": "168,300.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2313,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 42,
                            "VALIGN": "",
                            "VALUE": "50,000.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2314,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 43,
                            "VALIGN": "",
                            "VALUE": "50,000.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2315,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 44,
                            "VALIGN": "",
                            "VALUE": "50,000.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2316,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 45,
                            "VALIGN": "",
                            "VALUE": "50,000.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2317,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 46,
                            "VALIGN": "",
                            "VALUE": "50,000.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2318,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 47,
                            "VALIGN": "",
                            "VALUE": "50,000.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2319,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 48,
                            "VALIGN": "",
                            "VALUE": "102,000.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2320,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 49,
                            "VALIGN": "",
                            "VALUE": "71,500.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2321,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 50,
                            "VALIGN": "",
                            "VALUE": "71,500.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2322,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 51,
                            "VALIGN": "",
                            "VALUE": "214,500.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2323,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 52,
                            "VALIGN": "",
                            "VALUE": "71,500.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2324,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 53,
                            "VALIGN": "",
                            "VALUE": "71,500.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2325,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 54,
                            "VALIGN": "",
                            "VALUE": "71,500.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2326,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 55,
                            "VALIGN": "",
                            "VALUE": "71,500.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2327,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 56,
                            "VALIGN": "",
                            "VALUE": "78,400.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2328,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 57,
                            "VALIGN": "",
                            "VALUE": "78,400.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2329,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 58,
                            "VALIGN": "",
                            "VALUE": "168,000.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2330,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 59,
                            "VALIGN": "",
                            "VALUE": "12,000.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2331,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 60,
                            "VALIGN": "",
                            "VALUE": "54,000.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2332,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 61,
                            "VALIGN": "",
                            "VALUE": "37,500.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2333,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 62,
                            "VALIGN": "",
                            "VALUE": "30,000.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2334,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 63,
                            "VALIGN": "",
                            "VALUE": "30,000.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2335,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 64,
                            "VALIGN": "",
                            "VALUE": "30,000.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2336,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 65,
                            "VALIGN": "",
                            "VALUE": "54,000.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2337,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 66,
                            "VALIGN": "",
                            "VALUE": "37,500.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2338,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 67,
                            "VALIGN": "",
                            "VALUE": "37,500.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2339,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 68,
                            "VALIGN": "",
                            "VALUE": "37,500.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2340,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 69,
                            "VALIGN": "",
                            "VALUE": "86,250.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2341,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 70,
                            "VALIGN": "",
                            "VALUE": "86,250.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2342,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 71,
                            "VALIGN": "",
                            "VALUE": "86,250.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2343,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 72,
                            "VALIGN": "",
                            "VALUE": "86,250.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2344,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 73,
                            "VALIGN": "",
                            "VALUE": "86,250.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2345,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 74,
                            "VALIGN": "",
                            "VALUE": "86,250.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2346,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 75,
                            "VALIGN": "",
                            "VALUE": "168,300.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2347,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 76,
                            "VALIGN": "",
                            "VALUE": "112,500.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2348,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 77,
                            "VALIGN": "",
                            "VALUE": "337,500.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2349,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 78,
                            "VALIGN": "",
                            "VALUE": "105,000.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2350,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 79,
                            "VALIGN": "",
                            "VALUE": "105,000.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2351,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 80,
                            "VALIGN": "",
                            "VALUE": "337,500.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2352,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 81,
                            "VALIGN": "",
                            "VALUE": "50,000.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2353,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 82,
                            "VALIGN": "",
                            "VALUE": "50,000.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2354,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 83,
                            "VALIGN": "",
                            "VALUE": "56,000.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2355,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 84,
                            "VALIGN": "",
                            "VALUE": "114,240.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2356,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 85,
                            "VALIGN": "",
                            "VALUE": "78,400.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2357,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 86,
                            "VALIGN": "",
                            "VALUE": "78,400.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2358,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 87,
                            "VALIGN": "",
                            "VALUE": "78,400.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2359,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 88,
                            "VALIGN": "",
                            "VALUE": "78,400.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2360,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 89,
                            "VALIGN": "",
                            "VALUE": "78,400.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2361,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 90,
                            "VALIGN": "",
                            "VALUE": "76,500.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2362,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 91,
                            "VALIGN": "",
                            "VALUE": "102,000.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2363,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 92,
                            "VALIGN": "",
                            "VALUE": "214,500.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2364,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 93,
                            "VALIGN": "",
                            "VALUE": "37,500.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2365,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 94,
                            "VALIGN": "",
                            "VALUE": "37,500.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2366,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 95,
                            "VALIGN": "",
                            "VALUE": "37,500.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2367,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 96,
                            "VALIGN": "",
                            "VALUE": "77,520.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2368,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 97,
                            "VALIGN": "",
                            "VALUE": "52,500.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2369,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 98,
                            "VALIGN": "",
                            "VALUE": "56,000.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2370,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 99,
                            "VALIGN": "",
                            "VALUE": "56,000.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2371,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 100,
                            "VALIGN": "",
                            "VALUE": "168,000.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2372,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 101,
                            "VALIGN": "",
                            "VALUE": "78,400.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2373,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 102,
                            "VALIGN": "",
                            "VALUE": "52,500.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2374,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 103,
                            "VALIGN": "",
                            "VALUE": "52,500.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2375,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 104,
                            "VALIGN": "",
                            "VALUE": "52,500.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2376,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 105,
                            "VALIGN": "",
                            "VALUE": "52,500.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2377,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 106,
                            "VALIGN": "",
                            "VALUE": "52,500.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2378,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 107,
                            "VALIGN": "",
                            "VALUE": "76,500.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2379,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 108,
                            "VALIGN": "",
                            "VALUE": "86,250.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2380,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 109,
                            "VALIGN": "",
                            "VALUE": "86,250.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2381,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 110,
                            "VALIGN": "",
                            "VALUE": "87,500.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2382,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 111,
                            "VALIGN": "",
                            "VALUE": "87,500.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2383,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 112,
                            "VALIGN": "",
                            "VALUE": "87,500.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2384,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 113,
                            "VALIGN": "",
                            "VALUE": "50,000.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2385,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 114,
                            "VALIGN": "",
                            "VALUE": "102,000.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2386,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 115,
                            "VALIGN": "",
                            "VALUE": "70,000.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2387,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 116,
                            "VALIGN": "",
                            "VALUE": "70,000.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2388,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 117,
                            "VALIGN": "",
                            "VALUE": "71,500.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2389,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 118,
                            "VALIGN": "",
                            "VALUE": "52,500.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2390,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 119,
                            "VALIGN": "",
                            "VALUE": "100,100.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2391,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 120,
                            "VALIGN": "",
                            "VALUE": "100,100.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2392,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 121,
                            "VALIGN": "",
                            "VALUE": "100,100.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2393,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 122,
                            "VALIGN": "",
                            "VALUE": "82,500.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2394,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 123,
                            "VALIGN": "",
                            "VALUE": "82,500.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2395,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 124,
                            "VALIGN": "",
                            "VALUE": "112,500.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2396,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 125,
                            "VALIGN": "",
                            "VALUE": "72,000.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2397,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 126,
                            "VALIGN": "",
                            "VALUE": "78,400.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2398,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 127,
                            "VALIGN": "",
                            "VALUE": "78,400.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2399,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 128,
                            "VALIGN": "",
                            "VALUE": "100,100.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2400,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 129,
                            "VALIGN": "",
                            "VALUE": "71,500.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2401,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 130,
                            "VALIGN": "",
                            "VALUE": "50,000.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2402,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 131,
                            "VALIGN": "",
                            "VALUE": "72,000.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2403,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 132,
                            "VALIGN": "",
                            "VALUE": "52,500.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2404,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 133,
                            "VALIGN": "",
                            "VALUE": "50,000.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2405,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 134,
                            "VALIGN": "",
                            "VALUE": "50,000.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2406,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 135,
                            "VALIGN": "",
                            "VALUE": "50,000.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2407,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 136,
                            "VALIGN": "",
                            "VALUE": "71,500.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2408,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 137,
                            "VALIGN": "",
                            "VALUE": "71,500.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2409,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 138,
                            "VALIGN": "",
                            "VALUE": "102,000.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2410,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 139,
                            "VALIGN": "",
                            "VALUE": "71,500.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2411,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 140,
                            "VALIGN": "",
                            "VALUE": "71,500.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2412,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 141,
                            "VALIGN": "",
                            "VALUE": "78,400.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2413,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 142,
                            "VALIGN": "",
                            "VALUE": "76,500.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2414,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 143,
                            "VALIGN": "",
                            "VALUE": "12,000.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2415,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 144,
                            "VALIGN": "",
                            "VALUE": "37,500.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2416,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 145,
                            "VALIGN": "",
                            "VALUE": "37,500.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2417,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 146,
                            "VALIGN": "",
                            "VALUE": "52,500.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2418,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 147,
                            "VALIGN": "",
                            "VALUE": "76,500.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2419,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 148,
                            "VALIGN": "",
                            "VALUE": "56,000.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2420,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 149,
                            "VALIGN": "",
                            "VALUE": "78,400.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2421,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 150,
                            "VALIGN": "",
                            "VALUE": "54,000.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2422,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 151,
                            "VALIGN": "",
                            "VALUE": "168,000.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2423,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 152,
                            "VALIGN": "",
                            "VALUE": "30,000.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2424,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 153,
                            "VALIGN": "",
                            "VALUE": "54,000.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2425,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 154,
                            "VALIGN": "",
                            "VALUE": "52,500.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2426,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 155,
                            "VALIGN": "",
                            "VALUE": "37,500.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2427,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 156,
                            "VALIGN": "",
                            "VALUE": "37,500.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2428,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 157,
                            "VALIGN": "",
                            "VALUE": "76,500.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2429,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 158,
                            "VALIGN": "",
                            "VALUE": "86,250.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2430,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 159,
                            "VALIGN": "",
                            "VALUE": "86,250.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2431,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 160,
                            "VALIGN": "",
                            "VALUE": "86,250.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2432,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 161,
                            "VALIGN": "",
                            "VALUE": "112,500.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2433,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 162,
                            "VALIGN": "",
                            "VALUE": "168,300.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2434,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 163,
                            "VALIGN": "",
                            "VALUE": "52,500.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2435,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 164,
                            "VALIGN": "",
                            "VALUE": "56,000.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2436,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 165,
                            "VALIGN": "",
                            "VALUE": "168,300.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2437,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 166,
                            "VALIGN": "",
                            "VALUE": "118,800.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2438,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 167,
                            "VALIGN": "",
                            "VALUE": "50,000.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2439,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 168,
                            "VALIGN": "",
                            "VALUE": "78,400.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2440,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 169,
                            "VALIGN": "",
                            "VALUE": "56,000.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2441,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 170,
                            "VALIGN": "",
                            "VALUE": "168,000.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2442,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 171,
                            "VALIGN": "",
                            "VALUE": "78,400.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2443,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 172,
                            "VALIGN": "",
                            "VALUE": "118,800.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2444,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 173,
                            "VALIGN": "",
                            "VALUE": "112,500.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2445,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 174,
                            "VALIGN": "",
                            "VALUE": "112,500.00"
                        },
                        {
                            "HALIGN": "C",
                            "HD_ID": 14,
                            "ID": 2446,
                            "MERGE_WITH_CELL": 0,
                            "PADDING": "",
                            "SORT": 175,
                            "VALIGN": "",
                            "VALUE": "15,259,610.00"
                        }
                    ]
                ],
                "footer": 1,
                "headers": [
                    {
                        "FILE_DT_ID": 889,
                        "HALIGN": "",
                        "ID": 13,
                        "NAME": "Asset",
                        "PADDING": "",
                        "VALIGN": "",
                        "WIDTH": 350.0
                    },
                    {
                        "FILE_DT_ID": 889,
                        "HALIGN": "",
                        "ID": 14,
                        "NAME": "Cost",
                        "PADDING": "",
                        "VALIGN": "",
                        "WIDTH": 100.0
                    }
                ]
            }
        }    
}